/* No comment provided by engineer. */
" month " = " month ";

/* No comment provided by engineer. */
" year" = " year";

/* No comment provided by engineer. */
"\nTotal money: " = "\nTotal money: ";

/* No comment provided by engineer. */
"Additional equipment" = "Additional equipment";

/* No comment provided by engineer. */
"Additional field 1" = "Additional field 1";

/* No comment provided by engineer. */
"Additional field 10" = "Additional field 10";

/* No comment provided by engineer. */
"Additional field 2" = "Additional field 2";

/* No comment provided by engineer. */
"Additional field 3" = "Additional field 3";

/* No comment provided by engineer. */
"Additional field 4" = "Additional field 4";

/* No comment provided by engineer. */
"Additional field 5" = "Additional field 5";

/* No comment provided by engineer. */
"Additional field 6" = "Additional field 6";

/* No comment provided by engineer. */
"Additional field 7" = "Additional field 7";

/* No comment provided by engineer. */
"Additional field 8" = "Additional field 8";

/* No comment provided by engineer. */
"Additional field 9" = "Additional field 9";

/* No comment provided by engineer. */
"Average bill" = "Average bill";

/* No comment provided by engineer. */
"Car numbers" = "Car numbers";

/* No comment provided by engineer. */
"Chemistry" = "Chemistry";

/* No comment provided by engineer. */
"Chemistry consumption" = "Chemistry consumption";

/* No comment provided by engineer. */
"Consumption" = "Consumption";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Electricity" = "Electricity";

/* No comment provided by engineer. */
"Electricity (calculation)" = "Electricity (calculation)";

/* No comment provided by engineer. */
"Electricity (consumption)" = "Electricity (consumption)";

/* No comment provided by engineer. */
"Electricity (cost)" = "Electricity (cost)";

/* No comment provided by engineer. */
"Electricity consumption" = "Electricity consumption";

/* No comment provided by engineer. */
"Encashment money: " = "Encashment money: ";

/* No comment provided by engineer. */
"Expenses" = "Expenses";

/* No comment provided by engineer. */
"kWt" = "kWt";

/* No comment provided by engineer. */
"l" = "l";

/* No comment provided by engineer. */
"Last connection: " = "Last connection: ";

/* No comment provided by engineer. */
"m3" = "m3";

/* No comment provided by engineer. */
"Message" = "Message";

/* No comment provided by engineer. */
"Money" = "Money";

/* No comment provided by engineer. */
"num" = "num";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Password is empty" = "Password is empty";

/* No comment provided by engineer. */
"Period for " = "Period for ";

/* No comment provided by engineer. */
"Promotions" = "Promotions";

/* No comment provided by engineer. */
"Put money:" = "Put money:";

/* No comment provided by engineer. */
"Put money: " = "Put money: ";

/* No comment provided by engineer. */
"Rent" = "Rent";

/* No comment provided by engineer. */
"Request error" = "Request error";

/* No comment provided by engineer. */
"Salary" = "Salary";

/* No comment provided by engineer. */
"Spent money" = "Spent money";

/* No comment provided by engineer. */
"Sum" = "Sum";

/* No comment provided by engineer. */
"Time" = "Time";

/* No comment provided by engineer. */
"Total expenses" = "Total expenses";

/* No comment provided by engineer. */
"Total money: " = "Total money: ";

/* No comment provided by engineer. */
"Total posts calculation: \nPut money: 0.0\nEncashment money: " = "Total posts calculation: \nPut money: 0.0\nEncashment money: ";

/* No comment provided by engineer. */
"uah" = "uah";

/* No comment provided by engineer. */
"uah/kWt" = "uah/kWt";

/* No comment provided by engineer. */
"uah/m3" = "uah/m3";

/* No comment provided by engineer. */
"User name is empty" = "User name is empty";

/* No comment provided by engineer. */
"User name not found" = "User name not found";

/* No comment provided by engineer. */
"Water consumption" = "Water consumption";

/* No comment provided by engineer. */
"Water+drain" = "Water+drain";

/* No comment provided by engineer. */
"Water+drain (calculation)" = "Water+drain (calculation)";

/* No comment provided by engineer. */
"Water+drain (cost)" = "Water+drain (cost)";

/* No comment provided by engineer. */
"Water, drain (consumption)" = "Water, drain (consumption)";

/* No comment provided by engineer. */
"Working time" = "Working time";

/* No comment provided by engineer. */
"Wrong password" = "Wrong password";

